TOKEN = "1999327978:AAGh9uqO5Ke5ghjdDMiLSyNd2bsO2a6ocPQ"
start_msg = "Привет! \n\nЧтобы получить информацию о номере, отправь его в формате: \n79261234567"
PHONE_REGEXP = r'^(7)?[\s\-]?\(?[489][0-9]{2}\)?[\s\-]?[0-9]{3}[\s\-]?[0-9]{2}[\s\-]?[0-9]{2}$'
ErrorMessage = "Произошла ошибка во время выполнения запроса. Скорее всего, сервер недоступен. Попробуйте позже."
NumberOnline = "Номер подключен к сайту. (В сети)"
NumberOffline = "Номер НЕ подключен к сайту. (Не в сети)"
UnkownMessage = "Вы ввели номер в неправильном формате! \nПример:\n79265674356"